brew "fzf"
brew "zip"
brew "unzip"
brew "kubernetes-cli"
brew "jq"
brew "yq"
brew "tree"
brew "htop"
brew "lsof"
brew "make"
brew "ripgrep"
brew "fd"
brew "kind"
brew "kubectx"
brew "devcontainer"
brew "lazydocker"
brew "tree-sitter"
brew "pipx"
brew "helm"
brew "eza"
brew "rclone"
brew "micromamba"
brew "hadolint"
brew "awscli"
brew "jujutsu"
brew "lazyjj"
brew "skopeo"
brew "uv"
brew "mkcert"
tap "telepresenceio/telepresence"
brew "telepresenceio/telepresence/telepresence-oss"
brew "typescript-language-server"
brew "sops"
tap "buildpacks/tap"
brew "buildpacks/tap/pack"
brew "typst"
brew "k6"
brew "marp-cli"
brew "opentofu"
brew "terraform-ls"
brew "snyk-cli"
brew "shellcheck"
brew "goreleaser"
brew "dive"
brew "golangci-lint"
brew "gh"
brew "imagemagick"
brew "tectonic"
brew "ast-grep"
brew "chezmoi"
brew "k9s"
brew "tmux"
brew "pyenv"
